"65.accessibilityHint" = "Politica de confidențialitate";
"65.normalTitle" = "Politica de confidențialitate";
"86.text" = "Versiunea 0.0 (build 0)";
"88.accessibilityLabel" = "Activați sunetul pentru focalizarea automată";
"89.text" = "Activați sunetul pentru focalizarea automată";
"92.accessibilityHint" = "Termeni de utilizare";
"92.normalTitle" = "Termeni de utilizare";
"95.accessibilityHint" = "Contactați-ne";
"95.normalTitle" = "Contactați-ne";
"f57-WC-kag.accessibilityLabel" = "Activați blițul camerei";
"sTz-NK-Vg0.text" = "Activați blițul camerei";
"QhX-PT-ewY.normalTitle" = "Cumpărați";
"hCk-mi-OSc.text" = "Nelimitat";
"hSo-Fn-sU3.text" = "Credit imagini";